{"msg":"1. Identidad y domicilio:\n\nEl presente documento contiene la Política de Privacidad de “Peru En Tus Manos” (en adelante, el “Aplicativo”, la “Aplicación”, o “la Plataforma”), el cual se encuentra a cargo de la Presidencia del Consejo de Ministros (PCM), a través de la Secretaría de Gobierno Digital, en adelante “la Entidad”, con domicilio en Calle Shell 310, piso 10, Miraflores.\n\nEsta Política se encuentra adecuada a la normativa vigente de la Ley de Protección de Datos Personales (Ley N° 29733 y su Reglamento aprobado mediante Decreto Supremo 003-2013-JUS). En el presente documento, se señalan las finalidades del tratamiento de los datos personales que usted nos otorga, quiénes son los encargados de tratarla, el tiempo de almacenamiento en los bancos de datos, las medidas de seguridad y los medios para ejercer sus derechos como titular de los datos personales.\nCabe recalcar que La Entidad asegura la máxima reserva y protección sobre aquellos datos personales de los usuarios que ingresen a la aplicación de su propiedad.\n\n2. Alcance:\n\nLa presente Política se aplica a todo tratamiento de datos personales por parte de La Entidad y también de aplicación para aquellas personas o entidades a las que La Entidad encargue el tratamiento de datos personales de los cuales sea responsable.\n\n3. Datos personales recopilados:\n\nLa Entidad recopila datos personales en el aplicativo, por medio del registro que usted nos proporciona relativo al tipo y número de documento de identidad, teléfono de contacto, geolocalización y datos relativos a la salud (síntomas, antecedentes médicos, diagnóstico) para cumplir con las finalidades detalladas más adelante.\n\n4. Finalidad del tratamiento de los datos personales.\n\nLas finalidades de tratamiento de los datos personales que los usuarios registran en los diferentes formularios del aplicativo son: (i) brindar información sobre diversos temas referentes a los síntomas y/o prevención del virus COVID-19, para ayudar a prevenir la propagación del virus; (ii) en el caso considere que presenta síntomas compatibles con los del virus COVID-19 podrá brindar esta información a través de la aplicación con la finalidad de recibir orientación y/o instrucciones para ser atendido en la unidad de salud más cercana; (iii) llevar un registro con fines estadísticos, históricos, científicos y de perfilamiento; (iv) atender sus preguntas, comentarios, consultas y observaciones.\n\n5. Transferencia\n\nLos datos personales recopilados podrán ser transferidos a otras entidades públicas para las finalidades definidas en el numeral precedente. En estos casos, La Entidad garantiza que el tratamiento de sus datos se limite a las finalidades antes autorizadas, que se mantenga confidencial y se implementen las medidas de seguridad adecuadas.\n\nLos datos serán almacenados en servidores de Google Inc. con las medidas de seguridad que exige la Ley de Protección de Datos personales y su Reglamento, teniendo en cuenta los Lineamientos para Uso de Servicios en la Nube para Entidades de la Administración Pública del Estado Peruano, a través de la Secretaría de Gobierno digital.\n\n6.\tConsentimiento\n\nAl aceptar esta Política de Privacidad, el usuario presta su consentimiento para que la aplicación realice el tratamiento de sus datos personales para las finalidades expuestas anteriormente.\n\n7. Plazo de tratamiento de los datos personales\n\nLos datos personales tratados por La Entidad serán almacenados en el banco de datos personales de “usuarios de la aplicación” únicamente durante el Estado de Emergencia decretado por el gobierno o hasta que usted decida revocar su consentimiento.\n\n\n8. Confidencialidad de los Datos Personales\n\nLos datos personales facilitados por los usuarios serán tratados con total confidencialidad. La Entidad se compromete a guardar secreto profesional respecto de los mismos y garantiza el deber de guardarlos adoptando todas las medidas de seguridad necesarias.\n\n9. Seguridad de los Datos Personales\n\nEn cumplimiento de la normativa vigente, La Entidad ha adoptado medidas legales, organizativas y técnicas apropiadas para garantizar la seguridad de los datos personales, evitando su alteración, pérdida, tratamiento indebido o acceso no autorizado. En ese sentido, La Entidad sólo realizará el tratamiento de los datos personales que estén almacenados en repositorios que reúnan las condiciones de seguridad exigidas por la normativa de Protección de Datos Personales.\n\n10. Sobre el ejercicio de derechos como titular de datos personales\nLos usuarios que hayan facilitado sus datos personales a La Entidad pueden ejercer sus derechos de acceso, rectificación, cancelación y oposición, de impedir el suministro de sus datos personales, de oposición al tratamiento o de tratamiento objetivo de los datos, en los términos recogidos en la legislación peruana vigente.\n\nPara poder ejercer estos derechos los usuarios deberán dirigir la solicitud a la dirección de correo electrónico gobierno.digital@pcm.gob.pe con el asunto “Protección de Datos Personales”, consignando sus datos, acreditando su identidad y los motivos de su solicitud.\nAdemás de los anteriores derechos, el usuario tendrá derecho a retirar el consentimiento otorgado en cualquier momento mediante el procedimiento descrito líneas arriba, sin que dicha retirada de consentimiento afecte a la licitud del tratamiento anterior a la retirada del mismo.\nDe considerar que no ha sido atendido en el ejercicio de sus derechos puede presentar una reclamación ante la Autoridad Nacional de Protección de Datos Personales dirigiéndose al correo electrónico protegetusdatos@minjus.gob.pe.\n\n11. Vigencia y Modificación de la Política de Privacidad\n\nLa Entidad se reserva el derecho a modificar su Política de Privacidad en el supuesto de que exista un cambio en la legislación vigente, doctrinal, jurisprudencial. La Entidad podrá realizar modificaciones y correcciones a esta Política de Privacidad. Si se introdujera algún cambio en esta Política, el nuevo texto se publicará en la misma Aplicación. Por favor sírvase verificar regularmente este documento para consultar los cambios que puedan haber existido y de qué manera le pueden afectar."}